[
  "lawlist",
  "obsidian-icon-folder",
  "code-styler",
  "code-files",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "abbreviations",
  "obsidian-annotator",
  "omnisearch",
  "docxer",
  "colored-text",
  "better-export-pdf"
]